// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "哭哭喵 宝宝龟 小米猪",
        "小丫头片子，你20啦！",
        "记得第一次见到你感触并不强烈",
        "第二次觉得你笑得像弯月",
        "之后你便飞进了我的世界",
        "美少女生日快乐~",
        "只要你高兴明天还过~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-01-06T01:15:00",
    // 双方的名字
    names: ["大米猪", "小米猪"]
}
